Start_text = ''', добро пожаловать в BrainStorm Bot!
Этот игра, сделанная по идее блокбастера "Борьба Умов",
но как минимму с одним отличием... 
Теперь ты можешь зарабатывать своим умом!
полную инструкцию ты найдёшь в "About".
Играй.    Познавай.     Зарабатывай.
Удачи тебе!'''

about_text = """<strong>________Как играть________</strong>
В игре есть 2 режима, обычный и со ставками.

<strong>Если у вас нет денег на счету.</strong> 
Вы можете: 
Внести их перейдя в кошелёк. 
Играть в обычном режиме.
Нажать на кнопку "Хочу больше"*

Тут мы будем предлагать вам различные предложения 
каждый день, чтобы пополнить ваш карман.

<strong>***Игра***</strong>
Далее выбери свою ставку или  стартуй.
Начинается поиск соперника...
Советуем не отвлекаться, скорее всего игра уже началась и ты потеряешь свои драгоценные BrainCoins.
На выбор правильного варианта у тебя именно столько времени сколько нужно для честной игры (да-да, загуглить не получится).
После завершения победивший игрок получает удвоенную ставку.

<strong>___Рейтинг___</strong>
С начала игры у тебя есть рейтинг 1200.
В конце каждого месяца мы даём ценные призы трём лучшим игрокам.
<strong>Не упусти свой шанс показать свои навыки!!!</strong> 

<strong>Вуаля! Удачной игры!</strong>"""

paymenu_text = """<strong>___ПРАВИЛА ИГРЫ___</strong>

Режим <strong>ставок</strong>: 
Ты можешь поставить на свою победу!
Ты играешь с человеком, ставка которого равна твоей.
<strong>После окончания игры все ставки переходит победителю если таковой имеется.</strong>  

Режим <strong>"На интерес"</strong>: 
Здесь ты можешь расслабиться от напряжённых битв за вознаграждение или проверить свой уровень знаний, сражаясь с оппонентом на интерес.

<strong>В игре 5 вопросов</strong>
<strong>На каждый по 8 секунд для выбора</strong>

<strong>Играй.  Познавай.  Зарабатывай.</strong>

Удачи!
"""

free_coins = """
Предложение, от которого сложно отказаться...
Не хочешь отдавать комиссию с каждой манипуляцией со своими средствами?
Пригласи 7 друзей в нашу игру и зарабатывай БЕЗ КОМИССИИ!!! 
Как только все семь друзей зайдут в игру и хоть один из них сделает свою первую ставку, ты сможешь забыть про комиссиию!
"Как это сделать?"
Проще простого, нажимай на кнопку "Пригласить друга" и получи свою уникальную ссылку.
Отправь эту ссылку друзьям... Готово!!!
"""