Start_text = ''', добро пожаловать в BrainStorm Bot!
Этот игра, сделанная по идее блокбастера "Борьба Умов",
но как минимму с одним отличием... 
Теперь ты можешь зарабатывать своим умом!
полную инструкцию ты найдёшь в "About".


Играй.    Познавай.     Зарабатывай.

Удачи тебе!'''

about_text = '''   ___GoldenBrain___
   Играй.  Познавай.  Зарабатывай.

Ты наверняка играл в "Борьбу умов", 
Это интересная игра, но только представь:
Соревнуясь с реальными людьми в своих знаниях, 
ты можешь получать хороший доход!!!

Это мы и реализовали в GoldenBrain.
Интересные вопросы, более 100 тысяч человек, начавших игру, вывод средств,
(ну  конечно, для тех, кто не особо уверен в своих силах, мы сдеали режим без валюты).  

Присоединяйся! Делай деньги своим умом! 



________Как играть________

В игре есть 2 режима, со ставками и без.
В режиме ставок нажми кнопку начать.
Если у вас недостаточно средств, 
то вы можете внести их перейдя в кошелёк, 
играть в обычный режиме, или...
нажать на кнопку "Бесплатные BrainCoin-ны"
Тут мы будем предлагать вам различные предложениякаждый день,
чтобы пополнить ваш карман.
Далее выбери свою ставку и стартуй.
Выбери категорию вопросов.
Вуаля! Удачной игры.

Обычная игра отличается только тем что тебе не нужно выбирать ставку.

Удачи!
'''

paymenu_text = '''   ___Игра со ставками___

Уверен что готов к такому?
В этом режиме ты можешь поставить на свою победу!
Ты играешь с человеком, который оценивает 
свои шансы на победу такой же суммой, как и ты.      

Играй.  Познавай.  Зарабатывай.

Удачи!
'''

wallet_root = '''
Твой счёт
'''

free_coins = '''
Предложение, от которого сложно отказаться...

Не хочешь отдавать комиссию с каждой манипуляцией со своими средствами?
Пригласи 7 друзей в нашу игру и зарабатывай БЕЗ КОМИССИИ!!! 

Как только все семь друзей зайдут в игру и хоть один из них сделает свою первую ставку, ты сможешь забыть про комиссиию!

"Как это сделать?"

Проще простого, нажимай на кнопку "Пригласить друга" и получи свою уникальную ссылку.
Отправь эту ссылку друзьям... Готово!!!
'''
