Start_text = ''', добро пожаловать в BrainStorm Bot!
Этот игра, сделанная по идее блокбастера "Борьба Умов",
но как минимму с одним отличием... 
Теперь ты можешь зарабатывать своим умом!
полную инструкцию ты найдёшь в "About".


Играй.    Познавай.     Зарабатывай.

Удачи тебе!'''

about_text = ''' ________Как играть________

В игре есть 2 режима, обычный и со ставками.

В режиме ставок нажми кнопку начать.
Если у вас недостаточно средств, 
то вы можете внести их перейдя в кошелёк, 
играть в обычный режиме, или...
нажать на кнопку "Хочу больше"
Тут мы будем предлагать вам различные предложения 
каждый день, чтобы пополнить ваш карман.
Далее выбери свою ставку и стартуй.

Начинается поиск соперника...
Советуем не отвлекаться, скорее всего игра уже началась и ты потеряешь свои драгоценные BrainCoins.
На выбор правильного варианта у тебя именно столько времени сколько нужно для честной игры (да-да, загуглить не получится).

После завершения победивший игрок получает удвоенную ставку. 

Вуаля! Удачной игры.

Обычная игра отличается только тем что тебе не нужно выбирать ставку.

Удачи!
'''

paymenu_text = '''   <strong>___Игра со ставками___</strong>

Уверен что готов к такому?
В этом режиме ты можешь поставить на свою победу!
Ты играешь с человеком, который оценивает 
свои шансы на победу такой же суммой, как и ты.  
   
<strong>В игре 5 вопросов</strong>
<strong>На каждый по 6 секунд для выбора</strong>

Играй.  Познавай.  Зарабатывай.

Удачи!
'''

free_kbrd_menu = '''  <strong>___Обычная игра___</strong>

Здесь ты можешь расслабиться от напряжённых битв за вознаграждение или проверить свой уровень знаний, сражаясь с оппонентом на интерес.
'''

wallet_root = '''
Твой счёт
'''

free_coins = '''
Предложение, от которого сложно отказаться...

Не хочешь отдавать комиссию с каждой манипуляцией со своими средствами?
Пригласи 7 друзей в нашу игру и зарабатывай БЕЗ КОМИССИИ!!! 

Как только все семь друзей зайдут в игру и хоть один из них сделает свою первую ставку, ты сможешь забыть про комиссиию!

"Как это сделать?"

Проще простого, нажимай на кнопку "Пригласить друга" и получи свою уникальную ссылку.
Отправь эту ссылку друзьям... Готово!!!
'''
